{
	"Единицы хранения": "Storage units",
	"ЕДИНИЦЫ ХРАНЕНИЯ": "STORAGE UNITS",
	"ОБЪЕКТЫ": "OBJECTS",
	"Изображения": "Pictures",
	"Коллекция музея": "Museum collections",
	"Виртуальная архитектура": "Virtual architecture",
	"Стиль:": "Style:",
	"Дата:": "Date:",
	"Адрес:": "Address:",
	"Архитекторы:": "Architects:",
	"Термины:": "Terms:",
	"Извините, при загрузке произошла ошибка.": "Sorry, an error occurred while loading.",
	"Описание": "Description",
	"Связанные объекты": "Associated objects",
	"Государственный музей архитектуры имени А. В. Щусева": "Shchusev State Museum of Architecture",
	"Периоды": "Periods",
	"Спецпроекты": "Special projects",
	"Архитекторы": "Architects",
	"Термины": "Terms",
	"Найти:": "Search:",
	"Объекты:": "Objects:",
	"Единицы хранения:": "Storage units:",
	"Культура.рф": "Culture.ru",
	"Музей архитектуры имени А.В. Щусева": "Shchusev State Museum of Architecture",
	"ВИРТУАЛЬНЫЙ МУЗЕЙ АРХИТЕКТУРЫ": "VIRTUAL MUSEUM OF ARCHITECTURE",
	"Виртуальный музей": "Virtual museum",
	"Государственного музея архитектуры им. А.В.Щусева": "Shchusev State Museum of Architecture",
	"Войти": "Login",
	"Виртуальный музей архитектуры – это проект Государственного музея архитектуры имени А.В. Щусева, реализованный по инициативе и поддержке Министерства культуры Российской Федерации.": "Virtual museum of architecture is a project of Shchusev Museum of Architecture. It is being realized on the initiative and with the support of the Ministry of Culture of the Russian Federation",
	"Архитектура как особый вид искусства нуждается в специальных и современных способах представления. Формат интернет-портала и 3D-экскурсий становятся новой, высокотехнологичной и адекватной формой репрезентации архитектуры. История создания отдельных зданий в эскизах, чертежах и макетах, а также проектные материалы нереализованных построек, фотографические снимки и обмерные чертежи утраченных сооружений позволяют зрителю наглядно представить развитие отечественной архитектуры.": "Architecture as a particular art form requires special and contemporary representation methods. Web portal and 3D excursions are the new, hi-tech and adequate form of presentation of the architecture. The history of the creation of selected buildings in drawings, layouts and models, as well as design documents of the nonbuilt constructions, photos and measurement plans of lost buildings let the audience to visualize the evolution of national architecture.",
	"Кроме того, виртуальный режим бытования музейных экспонатов (графики, архивных фотографий) и современной архитектурной съемки сохранившихся до наших дней зданий поможет самому широкому кругу зрителей увидеть и оценить основные памятники и достижения русского зодчества. Так, любой интернет-пользователь из любого города России и мира, для которого уникальная коллекция Музея архитектуры оказывается малодоступной, сможет не только ознакомиться с основными этапами развития русской архитектуры, но создавать собственные подборки объектов и изображений, отсортировав их по нескольким параметрам: стилю, времени, архитектору и месту постройки.": "Besides that, the virtual mode of the existence of museum specimens (graphics, historical photos) and of modern architectural shootings of the extant buildings, may help the non-specialist audience to see and to estimate the main memorials and achievements of the Russian architecture. So, every web user, to whom the access to the unique collection of the Museum of architecture is difficult, be this user from a Russian city or from abroad, may not only get acquainted to the main stages of the Russian architecture evolution, but also to make his own selection of objects and pictures, sorting them by several parameters – style, time, architect and place of construction.",
	"Виртуальный музей архитектуры, снабженный научными текстами, описаниями и аннотациями, становится уникальным ресурсом по изучению истории отечественной архитектуры – прогрессивным, мобильным и доступным.": "Virtual museum of architecture supplied with scientific texts, descriptions and annotations becomes a unique resource for historical studies of national architecture. It is progressive, mobile and easy-to-access.",
	"Представленные периоды": "Periods",
	"ПЕРИОДЫ": "PERIODS",
	"Для правильного воспроизведения моделей в браузере, необходимо установить Unity Player.": "You need to install the Unity Player to view the model."
}